#{icon('clipboard')} *Правила для кладов*

Пожалуйста, придерживайтесь этих правил, когда работаете. Во избежание ненаходов и претензий со стороны покупателей, просим внимательно ознакомиться и действовать по этой инструкции.

#{icon('large_blue_diamond')} Только *одно фото* с расстояния двух метров.
#{icon('large_blue_diamond')} На нем надпись с адресом, а *не координаты*.
#{icon('large_blue_diamond')} На нем надпись с уточнением где и как лежит, например `под подоконником`, `под камнем`.
#{icon('large_blue_diamond')} Прикопы *не делать*.
#{icon('large_blue_diamond')} На фото должна стоять *метка яркого цвета*, где именно лежит клад. Просто точка на фото.
#{icon('large_blue_diamond')} Клад на уровне лица, чтоб люди не наклонялись.
****
hosting_buttons