#{icon('books')} *Финансовые Услуги*
Обнал, карты, документы и прочие услуги. Во избежание недоразумений, *пользуйтесь гарантом сделок* @pndsupport

🔸 [TransferChange](http://t.me/tchange24) Обнал EasyPay/BTC

#{icon('grey_exclamation')} Присоединяйтесь в [ЧОП | РАБОТА, СХЕМЫ, ТЕМНЫЕ ДЕЛИШКИ](https://t.me/joinchat/OcmDBFSMrpIAEBCJzW1Mww). Размещайте там любые объявления один раз в день бесплатно.
****
[
    [
        button("#{icon('camera')} Клады", 'bots_roznica'),
        # button("#{icon('books')} Опт", 'bots_opt'),
        button("#{icon('currency_exchange')} Финансы", 'bots_fin')
    ]
]