#{icon('books')} *Оптовые поставщики*
В списке проверенные оптовые поставщики. Чтобы попасть в список обращайтесь к администрации.

@optsetboss Альфа, амф и шишки оптом кладами и отправками по всей Украине.

@optsetboss Альфа, амф и шишки оптом кладами и отправками по всей Украине.

#{icon('grey_exclamation')} Во избежание недоразумений, пользуйтесь гарантом сделок @pndsupport
****
[
    [
        button("#{icon('green_book')} Клады", 'bots_roznica'),
        button("#{icon('books')} Опт", 'bots_opt')
    ]
]