#{icon('euro')} *Как оплатить?*

Пример кода `21:4699971`. Код пополнения - это время оплаты с Вашего чека *плюс 1 минута* и без пробела номер терминала. Таким образом, если на чеке время `21:05` и номер терминала `99999`, то код пополнения будет `21:0699999`.

Только платежи сделанные в терминале обрабатываются автоматически. Переводы с карты или с другого кошелька зачисляются на баланс по запросу в службу поддержки.

EasyPay платежи принимаются в автоматическом режиме. Без комиссий.
****
[[]]
