#{icon('euro')} *Как оплатить Easypay*

Пример кода `21:4699971`. Код пополнения - это время оплаты с Вашего чека *плюс 1 минута* и без пробела номер терминала. Таким образом, если на чеке время `21:05` и номер терминала `99999`, то код пополнения будет `21:0699999`.

#{icon('euro')} *Как оплатить Easypay Online*

Пример кода `21:4620011`. Код пополнения - это время оплаты с Вашего чека и *без пробела и запятой* точная сумма платежа с копейками. Таким образом, если на чеке время `21:05` и сумма, которую Вы перевели равняется 200,45, то код пополнения будет `21:0520045`.

#{icon('grey_exclamation')} Обратите внимание, что онлайн перевод *обязательно* должен быть с копейками. Если перевод без копеек, он *не будет обработан автоматически*.

#{icon('dollar')} *Как оплатить Qiwi*

Пример кода `1234567`. Код пополнения - это *коментарий*, который выдала система при регистрации Вашего заказа. Оплатите наличными заказ в любом терминале Qiwi и *обязательно* укажите коментарий, выданный системой.

#{icon('euro')} *Как оплатить BitObmen*

Пример кода `K7MYfRu8tE3Qdz`. Код выдается терминалом Приват24 при пополнении. Его и используйте при оплате заказа.

****
[[]]
