#{icon('euro')} *Как оплатить Easypay*

Пример кода `78555923100:55`. Код пополнения - это ID транзакции и время платежа с Вашей квитанции без пробела. Таким образом, если на чеке ID операции `785559231` и время платежа `00:55`, то код пополнения будет `78555923100:55`. *Коды подтверждения онлайн платежей* точно такие же, как и в терминале.

#{icon('dollar')} *Как оплатить Qiwi*

Пример кода `1234567`. Код пополнения - это *коментарий*, который выдала система при регистрации Вашего заказа. Оплатите наличными заказ в любом терминале Qiwi и *обязательно* укажите коментарий, выданный системой.

#{icon('euro')} *Как оплатить BitObmen*

Пример кода `K7MYfRu8tE3Qdz`. Код выдается терминалом Приват24 при пополнении. Его и используйте при оплате заказа.

****
[[]]
